Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: দস্তাবেজ প্ৰিন্ট কৰিবলৈ ব্যৰ্থ
bs: Nije uspjelo štampanje dokumenta

source: নিৰ্বাচিত প্ৰিন্টাৰ '%s' পোৱা নাযায়
bs: Ne mogu da pronađem štampač „%s“

source: পূৰ্ববৰ্তী পৃষ্ঠা (_P)
bs: _Prethodna strana

source: পৰবৰ্তী পৃষ্ঠা (_N)
bs: _Sljedeća strana

source: দস্তাবেজৰ আকাৰ বৃদ্ধি কৰক
bs: Uvećaj dokument

source: দস্তাবেজৰ আকাৰ হ্ৰাস কৰক
bs: Umanji dokument

source: এই দস্তাবেজ প্ৰিন্ট কৰক
bs: Odštampaj ovaj dokument

source: পৃষ্ঠাৰ সৈতে খাপ খাওক (_g)
bs: Ispuni _stranicu

source: সম্পূৰ্ণ উইন্ডোত প্ৰদৰ্শনৰ বাবে দস্তাবেজৰ আকাৰ বৃদ্ধি কৰক
bs: Neka tekući dokument popuni prozor

source: প্ৰস্থৰ সৈতে খাপ খাওক (_W)
bs: Uklopi _širinu

source: উইন্ডোৰ সম্পূৰ্ণ প্ৰস্থৰ আকাৰ অনুসাৰে প্ৰদৰ্শনৰ বাবে দস্তাবেজৰ আকাৰ বৃদ্ধি কৰক
bs: Neka tekući dokument popuni širinu prozora

source: পৃষ্ঠা নিৰ্বাচন কৰক
bs: Izaberi stranicu

source: দস্তাবেজ
bs: Dokument

source: স্থান:
bs: Mjesto:

source: লেখক:
bs: Autor:

source: প্ৰকাশক:
bs: Proizvođač

source: সৃষ্টিকৰ্তা:
bs: Tvorac:

source: নিৰ্মিত:
bs: Napravljen:

source: পৰিবৰ্তনৰ সময়:
bs: Izmijenjen:

source: পৃষ্ঠা সংখ্যা:
bs: Broj stranica:

source: অনুকলিত:
bs: Optimizirao:

source: বিন্যাস:
bs: Format:

source: সুৰক্ষা:
bs: Sigurnost:

source: কাগজৰ আকাৰ:predefinito:mm
bs: Veličina stranice:predefinito:mm

source: default:mm
bs: standardne:mm

source: %.2f × %.2f ইঞ্চি
bs: %.2f × %.2f inča

source: %s, পোট্ৰেইট (%s)
bs: %s, Uspravno (%s)

source: %s, লেণ্ডস্কেইপ (%s)
bs: %s, Položeno (%s)

source: কেৱল সম্পূৰ্ণ শব্দ (_W)
bs: Samo cijele _reči

source: ফলা সংবেদ্য (_a)
bs: Z_avisno od veličine slova

source: বিকল্পসমূহ সন্ধান কৰক
bs: Opcije pretrage

source: সন্ধান স্ট্ৰিংৰ পূৰ্ববৰ্তী উপস্থিতি সন্ধান কৰক
bs: Traži prethodan izraz u nizu za pretraživanje

source: সন্ধান স্ট্ৰিংৰ পৰবৰ্তী উপস্থিতি সন্ধান কৰক
bs: Traži sljedeći izraz u nizu za pretraživanje

source: আইকন:
bs: Ikona:

source: টোকা
bs: Zabilješka

source: নতুন দফা
bs: Novi paragraf

source: সুমুৱাওক
bs: Ubaci

source: অপৰ
bs: Krst

source: বৃত্ত
bs: Krug

source: বাৰ্তিক বৈশিষ্টসমূহ
bs: Svojstva anotacije

source: ৰঙ:
bs: Boja:

source: শৈলী:
bs: Stil:

source: স্বচ্ছ
bs: Providno

source: অস্বচ্ছ
bs: Neprozirno

source: আৰম্ভণি উইন্ডো অৱস্থা:
bs: Početno stanje prozora:

source: খোলক
bs: Otvori

source: Evince এটা বিনামুলিয়া চফ্টৱেৰ; আপুনি Free Software Foundation ৰ দ্বাৰা প্ৰকাশিত GNU General Public License ৰ চুক্তিসমূহৰ অন্তৰ্গত ইয়াক পুনৰ বিলাব পাৰিব অথবা সলনি কৰিব পাৰিব; হৈতো অনুজ্ঞাৰ সংস্কৰণ ২, অথবা (আপুনাৰ বিকল্পত) যিকোনো পৰৱৰ্তী সংস্কৰণ।
bs: Evince je slobodan softver; možete ga širiti i/ili mijenjati pod uslovima Gnu-ove Opšte Javne Licence, kako je to objavila Zadužbina Slobodnog Softvera; bilo pod verzijom 2 licence, ili (po Vašem mišljenju) nekom naknadnom verzijom. .

source: Evince এইটো আশাত বিলোৱা হৈছে যে ই ব্যৱহাৰযোগ্য হ'ব, কিন্তু কোনো ৱাৰেন্টি নথকাকৈ; ব্যৱসায়ীক অথবা কোনো এটা বিশেষ কাৰণৰ যোগ্যতাৰ বাবে বুজুৱা ৱাৰেন্টি নথকাকৈ। অধিক যানিবলৈ GNU General Public License চাওক।
bs: Evince se dijeli u namjeri da će biti koristan, ali BEZ IKAKVE GARANCIJE; čak se ne podrazumijeva da je pogodan za TRŽIŠNO učešće ili da PRIMENJIV ZA NEKU DELATNOST. Za više detalja pročitajte Opštu Javnu Licencu.

source: আপুনি Evince ৰ সৈতে GNU General Public License ৰ এটা কপি পাব লাগে; যদি নাই পোৱা, Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA লে লিখক
bs: Trebalo bi da primite primjerak GNU Opšte javne licence zajedno sa Evince, ako ne, pišite na Free Softvare Foundation, Inc, 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA

source: © ১৯৯৬–২০১২ Evince লেখকসমূহ
bs: © 1996-2012 Autori Evince programa

source: অমিতাক্ষ ফুকন (aphukan@fedoraproject.org), নীলমদ্যুতি গোস্বামী (ngoswami@redhat.com) Launchpad Contributions: Amitakhya Phukan https://launchpad.net/~amitakhya-svn Amitakhya Phukan https://launchpad.net/~aphukan-fedoraproject Nilamdyuti Goswami https://launchpad.net/~ngoswami Sebastien Bacher https://launchpad.net/~seb128
bs: Danilo Šegan <danilo\@gnome\.org> Slobodan D. Sredojević <slobo\@akrep\.be> http://prevod.org — prevod na srpski jezik. Launchpad Contributions: Arne Goetje https://launchpad.net/~arnegoetje Samir Ribić https://launchpad.net/~megaribi listener https://launchpad.net/~list3ner

source: দস্তাবেজ খোলক
bs: Otvori Dokument

source: পূৰ্ববৰ্তী ইতিহাস বস্তুত যাওক
bs: Idite na prethodnu stavku istorijata

source: পৰবৰ্তী ইতিহাস বস্তুত যাওক
bs: Idite na sljedeću stavku istorijata

source: %s দস্তাবেজৰ পাছৱাৰ্ড
bs: Lozinka za dokument „%s“

source: ল'ড কৰা হৈছে...
bs: Učitavam...

source: এটা শেহতীয়াভাৱে ব্যৱহৃত দস্তাবেজ খোলক
bs: Otvori skoro korišćeni dokument

source: দস্তাবেজ বৰ্তমানে লক কৰা আছে আৰু অকল সঠিক পাছৱাৰ্ড উল্লেখ কৰি তাক পঢ়িব পৰা যাব।
bs: Ovaj dokument je zaključan i može se pročitati jedino uz unos ispravne lozinke.

source: দস্তাবেজ আনলক কৰক (_U)
bs: _Otključaj dokument

source: পাছৱাৰ্ড লিখক
bs: Ukucajte lozinku

source: “%s” দস্তাবেজ বৰ্তমানে লক কৰা আছে আৰু মুক্ত কৰাৰ বাবে পাছৱাৰ্ড উল্লেখ কৰা আবশ্যক।
bs: Dokument „%s“ je zaključan i neophodna je lozinka prije nego što se može otvoriti.

source: পাছৱাৰ্ড (_P):
bs: _Lozinka:

source: পাছৱাৰ্ড তৎক্ষনাৎ পাহৰক (_i)
bs: _Odmah zaboravi lozinku

source: লগআউট নহোৱালৈকে পাছৱাৰ্ড মনত ৰাখিব (_l)
bs: Z_apamti lozinku do odjave

source: পাছৱাৰ্ড স্থায়ীৰূপে মনত ৰাখক ( _f)
bs: _Zapamti trajno

source: দস্তাবেজ অনুজ্ঞা
bs: Licenca dokumenata

source: ফন্ট
bs: Font

source: ফন্ট তথ্য সংগ্ৰহ কৰা হৈছে... %3d%%
bs: Skupljam podatke o fontu... %3d%%

source: ব্যৱহাৰৰ নিয়মসমূহ
bs: Uslovi korišćenja

source: লিখনী অনুজ্ঞা
bs: Tekst licence

source: ততোধিক তথ্য
bs: Još podataka

source: তালিকা
bs: Lista

source: বাৰ্তিকসমূহ
bs: Pribilješke

source: লিখনী বাৰ্তিক যোগ কৰক
bs: Dodaj pribilješku teksta

source: যোগ কৰক
bs: Dodaj

source: দস্তাবেজত কোনো বাৰ্তিক অন্তৰ্ভুক্ত নহয়
bs: Dokument ne sadrži pribilješke

source: পৃষ্ঠা %d
bs: Stranica %d

source: এটাচমেন্টসমূহ
bs: Prilozi

source: পত্ৰচিহ্ন খোলক (_O)
bs: _Otvori zabilješku

source: পত্ৰচিহ্ন পুনৰ নামকৰণ কৰক (_R)
bs: _Preimenuj zabilješku

source: পত্ৰচিহ্ন আতৰাওক (_R)
bs: _Ukloni zabilješku

source: পত্ৰচিহ্নসমূহ
bs: Zabilješke

source: স্তৰবোৰ
bs: Slojevi

source: প্ৰিন্ট কৰক…
bs: Štampaj...

source: সূচিপত্ৰ
bs: Popis

source: থাম্বনেইলসমূহ
bs: Mali prikazi

source: দস্তাবেজত কোনো পৃষ্ঠা উপস্থিত নাই
bs: Dokument ne sadrži stranice

source: দস্তাবেজত অকল ৰিক্ত পৃষ্ঠা উপস্থিত আছে
bs: Dokument sadrži samo prazne stranice

source: দস্তাবেজ “%s” খোলিবলৈ ব্যৰ্থ।
bs: Ne mogu otvoriti dokument “%s”.

source: “%s”ৰ পৰা দস্তাবেজ ল'ড কৰা হৈছে
bs: Učitavam dokument iz „%s“

source: দস্তাবেজ (%d%%) ডাউনল'ড কৰা হৈছে
bs: Preuzimam dokument (%d%%)

source: দূৰৱৰ্তী ফাইল ল'ড কৰিবলে ব্যৰ্থ।
bs: Ne mogu da učitam udaljenu datoteku.

source: %s ৰ পৰা দস্তাবেজ পুনৰ ল'ড কৰক
bs: Iznova učitavam dokument iz %s

source: দস্তাবেজ পুনৰ ল'ড কৰিবলৈ ব্যৰ্থ
bs: Ne mogu da ponovo učitam dokument.

source: %s লৈ দস্তাবেজ ৰক্ষা কৰা হৈছে
bs: Čuvam dokument u %s

source: %s লৈ এটাচমেন্ট সংৰক্ষণ কৰা হৈছে
bs: Čuvam prilog u %s

source: %s লৈ ছবি ৰক্ষা কৰা হৈছে
bs: Čuvam sliku u %s

source: “%s” ৰূপে ফাইল সংৰক্ষণ কৰিবলৈ ব্যৰ্থ।
bs: Datoteka nije mogla biti sačuvana kao „%s“.

source: দস্তাবেজ আপল'ড কৰা হৈছে (%d%%)
bs: Šaljem dokument (%d%%)

source: এটাচমেন্ট আপল'ড কৰা হৈছে (%d%%)
bs: Šaljem prilog (%d%%)

source: ছবি আপল'ড কৰা হৈছে (%d%%)
bs: Šaljem sliku (%d%%)

source: এটা প্ৰতিলিপি সংৰক্ষণ কৰক
bs: Sačuvaj kopiju

source: বৰ্তমান দস্তাবেজ পঠাব নোৱাৰি
bs: Ne mogu da pošaljem tekući dokument

source: অন্তৰ্ভুক্ত ফোল্ডাৰ খোলিবলে ব্যৰ্থ
bs: Ne mogu da otvorim sadržajni direktorij

source: “%s” কাৰ্য্য প্ৰিন্ট কৰা হৈছে
bs: Štampam zaduženje „%s“

source: দস্তাবেজত ফৰ্ম ক্ষেত্ৰসমূহ যি পূৰ্ণ কৰা হৈছে অন্তৰ্ভুক্ত কৰে। যদি আপুনি এটা কপি সংৰক্ষণ নকৰে, পৰিবৰ্তনসমূহ চিৰস্থায়ীভাৱে হেৰাই যাব।
bs: Dokument sadrži polja obrasca koja su popunjena. Ako ne sačuvate kopiju, promjene će biti trajno izgubljene.

source: দস্তাবেজত নতুন অথবা পৰিৱৰ্তীত বাৰ্তিকসমূহ অন্তৰ্ভুক্ত কৰে। যদি আপুনি এটা কপি সংৰক্ষণ নকৰে, পৰিবৰ্তনসমূহ চিৰস্থায়ীভাৱে হেৰাই যাব।
bs: Dokument sadrži nove ili modifikovane komentare. Ako ne sačuvate kopiju, promjene će biti trajno izgubljen.

source: বন্ধ কৰাৰ আগত দস্তাবেজ “%s” ৰ এটা কপি সংৰক্ষণ কৰিব বিচাৰে নে?
bs: Snimi kopiju dokumenta “%s” prije zatvaranja?

source: এটা কপি সংৰক্ষণ কৰক (_C)
bs: Snimi _Kopiju

source: বন্ধ কৰাৰ আগতে “%s” প্ৰিন্ট কাৰ্য্য শেষ হোৱালৈ ৰখিব নে ?
bs: Da li da sačekam dok se ne odštampa zaduženje „%s“?

source: এই উইন্ডো বন্ধ কৰিলে, ৰখি থকা প্ৰিন্ট কাৰ্য্য প্ৰিন্ট কৰা ন'হ'ব।
bs: Ukoliko zatvorite prozor, zaduženja koja čekaju neće biti štampana.

source: প্ৰিন্ট বাতিল কৰক আৰু বন্ধ কৰক (_p)
bs: Prekini štampu i _izađi

source: প্ৰিন্টৰ পিছত বন্ধ কৰক (_a)
bs: Izađi _nakon štampe

source: প্ৰদৰ্শন অৱস্থাত চলি আছে%d hit(s) on this page
bs: Pokretanje u režimu prezentacije%d hit(s) on this page

source: %3d%% সন্ধান অবশিষ্ট আছে
bs: Preostalo da pretraži %3d%%

source: কেৰেট দিশনিৰ্ণয় সামৰ্থবান কৰিব নে?
bs: Omogućiti navigaciju kareta?

source: সামৰ্থবান কৰক (_E)
bs: _Uključi

source: F7 টিপিলে কেৰেট দিশনিৰ্ণয় অন অথবা অফ হয়। এই বৈশিষ্ট্যয় লিখনী পৃষ্ঠাসমূহত এটা গতিশীল কাৰ্চাৰ উপস্থাপন কৰে, যাৰ বাবে আপুনি গমন কৰি আপোনাৰ কিবৰ্ডৰ সৈতে লিখনী নিৰ্বাচন কৰিব পাৰিব। আপুনি কেৰেট দিশনিৰ্ণয়ক সামৰ্থবান কৰিব বিচাৰে নে?
bs: Pritisak na F7 uključuje i isključuje navigaciju kareta. Ova mogućnost postavlja pomjerljiv kursor na tekstualnim stranicama, omogućavajuči vam da se krećete i odaberete tekst tastaturom. Želite li uključiti navigaciju kareta?

source: এই বাৰ্তা আকৌ নেদেখুৱাব
bs: Ne prikazuj više ovu poruku

source: স্বচালিত (_A)
bs: _Automatski

source: জুম কৰক
bs: Uvećaj

source: প্ৰদৰ্শনৰ মাত্ৰা পৰিবৰ্তন কৰক
bs: Prilagodi nivo uvećanja

source: খোলক (_O)…
bs: _Otvori...

source: কোনো উপস্থিত দস্তাবেজ খোলক
bs: Otvori postojeći dokument

source: বহিৰ্তম এপ্লিকেচন লঞ্চ কৰিবলে অক্ষম
bs: Ne mogu da pokrenem spoljni program.

source: বহিৰ্তম লিঙ্ক খোলিবলে অক্ষম
bs: Nije moguće otvoriti spoljnu vezu

source: ছবি সংৰক্ষণ কৰিবলে সঠিক বিন্যাস পোৱা নগল
bs: Ne mogu da pronađem prigodan format za čuvanje slike

source: ছবি সংৰক্ষণ কৰিব নোৱাৰি।
bs: Slika nije mogla biti sačuvana.

source: এটাচমেন্ট খোলিবলে অক্ষম
bs: Nije moguće otvoriti prilog

source: এটাচমেন্ট সংৰক্ষণ কৰিবলৈ ব্যৰ্থ।
bs: Prilog nije moguće sačuvati.

source: এটাচমেন্ট সংৰক্ষণ কৰক
bs: Sačuvaj prilog

source: %s — পাছৱাৰ্ডৰ প্ৰয়োজন
bs: %s — potrebna je lozinka

source: GNOME দস্তাবেজ দৰ্শক
bs: Gnom pregledač dokumenata

source: প্ৰদৰ্শনৰ বাবে দস্তাবেজৰ পৃষ্ঠা লেবেল।
bs: Oznaka strane dokumenta za prikaz.

source: PAGE
bs: STRANA

source: প্ৰদৰ্শনৰ বাবে দস্তাবেজৰ পৃষ্ঠা নম্বৰ।
bs: Broj strane dokumenta za prikaz.

source: NUMBER
bs: BROJ

source: প্ৰদৰ্শন কৰিবলে নাম থকা গন্তব্য।
bs: Imenovano odredište za prikaz.

source: DEST
bs: ODREDIŠTE

source: পূৰ্ণপৰ্দাত evince চলাওক
bs: Pokreni evince preko cijelog ekrana

source: পৰিৱেশন অৱস্থাত evince চলাওক
bs: Pokreni evince u kao prezentaciju

source: পূৰ্বপ্ৰদৰ্শক হিচাপে evince চলাওক
bs: Pokreni evince kao pregledač

source: দস্তাবেজত সংৰক্ষণ কৰিবলে শব্দ বা বাক্যাংশ
bs: Riječ ili izraz za pretragu po dokumentu

source: STRING
bs: NISKA

source: অনবৰত (_C)
bs: _Neprekidno

source: দ্বৈত (_D)
bs: Po _dve

source: পূৰ্ণপৰ্দা (_F)
bs: _Cijeli ekran

source: পৰিৱেশন (_s)
bs: Pre_zentacija

source: বাঁওফালে ঘুৰাওক (_L)
bs: Rotiraj _lijevo

source: সোঁফালে ঘুৰাওক (_R)
bs: Rotiraj _desno

source: অযুগ্ম পৃষ্ঠা বাঁওফালে (_O)
bs: _Neparne stranice lijevo

source: উলোটা ৰঙসমূহ (_I)
bs: Obrni _boje

source: এটা কপি খোলক (_e)
bs: Otvori _kopiju

source: শেহতীয়া (_R)
bs: _Skorašnji

source: এটা কপি সংৰক্ষণ কৰক (_S)…
bs: _Sačuvaj kopiju...

source: চিহ্নিত স্থানলৈ পঠাওক (_T)…
bs: Šalji _Na…

source: অন্তৰ্ভুক্ত ফোল্ডাৰ খোলক (_F)
bs: Otvori sadr_žajni direktorij

source: প্ৰিন্ট কৰক (_P)…
bs: _Štampaj...

source: সমস্ত নিৰ্বাচন কৰক (_A)
bs: Izaberi _sve

source: বৰ্তমান সংহতিসমূহক অবিকল্পিত হিচাপে সংৰক্ষণ কৰক (_D)
bs: Snimi trenutne postavke kao po_drazumijevane

source: প্ৰথম পৃষ্ঠা (_F)
bs: _Prva strana

source: সৰ্বশেষ পৃষ্ঠা (_L)
bs: _Poslednja strana

source: পত্ৰচিহ্ন যোগ কৰক (_A)
bs: _Dodaj zabilješku

source: পত্ৰচিহ্নসমূহ (_B)
bs: _Zabilješke

source: দস্তাবেজত এটা শব্দ অথবা বাক্যাংশ সন্ধান কৰক
bs: Nađi riječ ili izraz u dokumentu

source: এই ঠিকনা বহি খোলা নাযায়।
bs: Ovaj adresar nije mogao biti otvoren.

source: সম্ভবত এই ঠিকনা বহিয়ের সার্ভারটির সাথে সম্পর্ক স্থাপন করা যাচ্ছে না অথবা সার্ভারের নাম সঠিকভাবে লেখা হয়নি অথবা আপনার নেটওয়ার্ক সংযোগ ব্যবস্থা সক্রিয় নেই।
bs: Server ovog adresara bi mogao biti nedostupan, njegovo ime bi moglo biti pogrešno napisano ili bi Vaša mrežna konekcija mogla biti nedostupna.

source: LDAP সেৱকৰ সৈতে পৰিচয়-প্ৰমাণ কৰাত ব্যৰ্থ ।
bs: Neuspješna prijava na LDAP server.

source: আপোনাৰ গুপ্তশব্দ সঠিকভাবে লিখা হৈছে নে নাই আৰু আপুনি সমৰ্থিত প্ৰৱেশ প্ৰক্ৰিয়া ব্যৱহাৰ কৰিছে নে নাই সেইটো পৰীক্ষা কৰক । বহুতো গুপ্তশব্দ ব্যৱস্থা সৰু আৰু ডাঙৰ আখৰৰ পাৰ্থক্য সম্পৰ্কে সচেতন থাকে; আৰু আপোনাৰ caps lock সক্ৰিয় হ'ব পাৰে ।
bs: Provjerite da li je Vaša šifra pravilno unesena i da koristite podržan način prijave. Ne zaboravite da je u mnogim šiframa bitno da li koristite velika ili mala slova; Vaša tipka za velika slova bi mogla biti uključena.

source: এই ঠিকনা বহিয়ের সার্ভারের জন্য কোনো প্রস্তাবিত অনুসন্ধানের স্থান উল্লিখিত নেই।
bs: Za server ovog adresara nisu predložene nikakve osnove za pretragu.

source: এই LDAP সেৱকে সম্ভৱত LDAP ৰ কোনো পূৰ্ববৰ্তী সংস্কৰণ ব্যৱহাৰ কৰিছে, যি এই বৈশিষ্ট্য সমৰ্থন ননকৰে বা সেৱক সঠিকৰূপে বিন্যাস কৰা হোৱা নাই । সমৰ্থিত অনুসন্ধানৰ স্থান সম্পৰ্কে জানিবলৈ আপোনাৰ পৰিচালকৰ সৈতে যোগাযোগ কৰক ।
bs: Ovaj LDAP server možda koristi stariju verziju LDAP-a, koja ne podržava ovu mogućnost ili je loše podešen. Pitajte administratora za podržane osnove za pretragu.

source: এই সেৱকে LDAPv3 স্কিমা তথ্য সমৰ্থন নকৰে ।
bs: Ovaj server ne podržava LDAPv3 informacije šeme.

source: LDAP সেৱক সংক্ৰান্ত স্কীমাৰ তথ্য আহৰণ কৰিব পৰা ন'গ'ল ।
bs: Neuspjeli pokušaj dobavljanja šematske informacije za LDAP server.

source: LDAP সেৱকৰ প্ৰত্যুত্তৰত বৈধ স্কীমাৰ তথ্য উপস্থিত নই ।
bs: LDAP server nije uzvratio sa valjanom šematskom informacijom.

source: ঠিকনা বহি মুছে ফেলা নাযায়।
bs: Ne mogu ukloniti adresar

source: ঠিকনা বহি '{0}' আঁতৰাওঁ ?
bs: Obriši adresar '{0}'?

source: ঠিকনা বহি স্থায়ীৰূপে আঁতৰুৱা হ'ব ।
bs: Ovaj adresar će biti trajno uklonjen.

source: নমচিব (_N)
bs: _Ne briši

source: শ্ৰেণীবিভাগ সম্পাদন ব্যৱস্থা উপস্থিত নাই ।
bs: Urednik kategorija nije dostupan.

source: ঠিকনা বহি খোলা নাযায়
bs: Otvaranje adresara nije moguće izvršiti.

source: অনুসন্ধান প্ৰক্ৰিয়া চলোৱা সম্ভৱ নহয় ।
bs: Pretragu nije moguće izvrišiti.

source: পৰিবৰ্তনসমূহ আপুনি সংৰক্ষণ কৰিব খোজে নেকি ?
bs: Želite li sačuvati Vaše izmjene?

source: আপুনি এই পৰিচয়ৰ তথ্যে কিছু পৰিবৰ্তন কৰিছে । পৰিবৰ্তনসমূহ আপুনি সংৰক্ষণ কৰিবলৈ ইচ্ছুক নে ?
bs: Izmijenili ste ovaj kontakt. Želite li snimiti promjene?

source: বাতিল কৰক (_D)
bs: _Odbaci

source: পৰিচয়ৰ তথ্য স্থানান্তৰ নহয় ।
bs: Kontakt se ne može premjestiti.

source: আপনি কোনো পরিচিতির তথ্য এক ঠিকনা বহি থেকে অন্য একটি বহিয়ে স্থানান্তর করার চেষ্টা করছেন, কিন্তু উৎস থেকে তা সরানো সম্ভব নয়। বিকল্প হিসাবে আপনি কি অনুলিপি সংরক্ষণ করতে ইচ্ছুক?
bs: Pokušavate premjestiti kontakt iz jednog a adresara u drugi ali on ne može biti premješten sa prvobitne lokacije. Da li umjesto toga želite sačuvati njegovu kopiju?

source: আপোনাৰ নিৰ্বাচিত ছবিটি অত্যাধিক ডাঙৰ। আপুনিএটি মাপ পৰিবৰ্তন কৰে এটি সংৰক্ষণ কৰোঁতে ইচ্ছুক?
bs: Izabrana slika je prevelika. Želite li je smanjiti i sačuvati?

source: মাপ পৰিবৰ্তন (_R)
bs: _Promijeni veličinu

source: এই অৱস্থাত ব্যৱহাৰ কৰক (_U)
bs: _Koristi tako kako je

source: সংৰক্ষণ কৰা নহ'ব (_D)
bs: _Ne snimaj

source: {0} সংৰক্ষণ কৰাত ব্যৰ্থ ।
bs: Nije moguće spasiti{0}.

source: {0} ক {1}: {2} লৈ সংৰক্ষণ কৰোঁতে ভুল
bs: Greška pri snimanju {0} u {1}: {2}

source: ঠিকনা '{0}' ইতিমধ্যে আছে ।
bs: Adresa '{0}' već postoji.

source: উল্লেখিত ঠিকনাধাৰী পৰিচয় বৰ্তমানে উপস্থিত । একেই ঠিকনাসহ এটা নতুন কাৰ্ড আপুনি যোগ কৰিব নেকি ?
bs: Kontakt sa ovom adresom već postoji. Želite li svejedno dodati novu karticu sa istom adresom?

source: কিছুমান ঠিকনা ইতিমধ্যে এই পৰিচয় তালিকাত অস্তিত্ববান
bs: Neke adrese već postoje u ovoj listi kontakata.

source: আপুনি ঠিকনাসমূহ যি ইতিমধ্যে এই তালিকাৰ অংশ যোগ কৰিব বিচাৰি আছে। আপুনি তথাপিও সিহতক যোত কৰিব বিচাৰে নে?
bs: Pokušavate dodati adrese koje su već dio ove liste. Da li ih svejedno želite dodati?

source: প্ৰতিলিপিসমূহ স্কিন কৰক
bs: Preskoči kopije

source: প্ৰতিলিপিসমূহৰ সৈতে যোগ কৰক
bs: Dodaj sa kopijama

source: তালিকা '{0}' ইতিমধ্যে এই পৰিচয় তালিকাত আছে।
bs: Lista „{0}“ se već nalazi u ovoj listi kontakta.

source: এই পৰিচয় তালিকাত '{0}' নামৰ এটা পৰিচয় তালিকা ইতিমধ্যে অস্তিত্ববান। আপুনি তথাপিও ইয়াক যোগ কৰিব বিচাৰে নে?
bs: Lista kontakta pod nazivom „{0}“ se već nalazi u ovoj listi kontakta. Da li i pored toga želite da je dodate?

source: নিৰ্বাচিত পৰিচয় আঁতৰোৱাত ব্যৰ্থ
bs: Brisanje kontakta nije uspjelo

source: এই ঠিকনা বহিয়ের পরিচিতিদের তথ্য মুছে ফেলার জন্য পর্যাপ্ত অনুমতি আপনার নেই।
bs: Nemate dozvolu za brisanje kontakata iz ovog adresara.

source: নতুন পৰিচয় যোগ কৰিব নোৱাৰি
bs: Ne mogu dodati novi kontakt

source: ঠিকনা বহি '{0}' শুধুমাত্র পাঠযোগ্য। অনুগ্রহ করে পরিচিতি তালিকা প্রদর্শন ক্ষেত্রের সাইড-বারে উপস্থিত ভিন্ন ঠিকনা বহি নির্বাচন করুন।
bs: Adresar „{0}“ je samo za čitanje i nije podložan izmjenama. Izaberite drugi adresar sa bočne trake u pregledu Kontakti.

source: পৰিচয় সম্পাদক
bs: Urednik za kontakte

source: চিত্ৰ
bs: Slika

source: ডাকনাম: (_k)
bs: Na_dimak:

source: ইয়াত নথিভুক্ত কৰক: (_F)
bs: Smjesti _pod:

source: ক'ত (_W):
bs: _Gdje:

source: শ্ৰেণীবিভাগ (_t)...
bs: _Kategorije...

source: সম্পূৰ্ণ নাম ...(_N)
bs: Pu_no ime...

source: HTML মেইল প্ৰাপ্ত কৰিবলৈ ইচ্ছুক(_W)
bs: _Želi primiti HTML poštu

source: ই-মেইল
bs: Email

source: দূৰভাষ
bs: Telefon

source: ইনস্ট্যান্ট মেসেজিং
bs: Brze poruke

source: পৰিচয়
bs: Kontakt

source: হোম পেজ(_H):
bs: _Lična strana:

source: বৰ্ষপঞ্জি:(_C)
bs: _Kalendar:

source: মুক্ত/ব্যস্ত(_F):
bs: _Slobodno/Zauzeto

source: ভিডিও চ্যাট(_V):
bs: _Video razgovor:

source: ঘৰ পৃষ্ঠা:
bs: Lična strana:

source: কেলেন্ডাৰ:
bs: Kalendar:

source: মুক্ত/ব্যস্ত:
bs: Slobodno/Zauzeto

source: ভিডিঅ' চেট:
bs: Video razgovor:

source: ব্লগ: (_B)
bs: _Blog:

source: ব্লগ:
bs: Blog:

source: ৱেব ঠিকনাসমূহ
bs: Internetske adrese

source: জীৱিকা(_P):Job
bs: _Zanimanje:Job

source: কোম্পানি:(_C)
bs: _Kompanija

source: বিভাগ:(_D)
bs: _Odjel

source: ম্যানেজাৰ(_M):
bs: _Rukovodilac:

source: সহকাৰী:(_A)
bs: _Pomoćnik:

source: কাৰ্য্য
bs: Posao

source: কাৰ্যালয়(_O) :
bs: _Ured:

source: স্বামী/স্ত্ৰী(_S):
bs: _Supružnik

source: জন্মদিন:(_B)
bs: _Rođendan:

source: বাৰ্ষিকী:(_A)
bs: _Godišnjica:

source: বাৰ্ষিকী
bs: Godišnjica

source: বিভিন্ন
bs: Razno

source: ব্যক্তিগত তথ্য
bs: Lični podaci

source: চহৰ:(_C)
bs: _Grad:

source: জিপ/পোস্টাল কোড(_Z):
bs: Poš_tanski broj:

source: ৰাষ্ট্ৰ/প্ৰদেশ (_S):
bs: _Država/pokrajina:

source: দেশ:(_C)
bs: _Država:

source: পোস্ট বক্স (_P):
bs: _Poštanski broj:

source: ঠিকনা: (_A)
bs: _Adresa:

source: অন্যান্য
bs: Ostalo

source: চিঠি লেখাৰ ঠিকনা
bs: Poštanska adresa

source: নোট
bs: Zabilješke

source: জ্যাবাৰ
bs: Jabber

source: পৰিচয় যোগ কৰোঁতে সমস্যা হৈছে
bs: Greška tokom dodavanja kontakta

source: পৰিচয় পৰিবৰ্তন কৰোঁতে সমস্যা হৈছে
bs: Greška pri uređivanju kontakta

source: পৰিচয় আঁতৰাওঁতে সমস্যা হৈছে
bs: Greška pri brisanju kontakta

source: পৰিচয় সম্পাদক - %s
bs: Urednik za kontakte - %s

source: অনুগ্ৰহ কৰি এই পৰিচয়ৰ বাবে এখন চিত্ৰ নিৰ্বাচন কৰক
bs: Odaberite sliku za ovaj kontakt

source: কোনো ছবি উপস্থিত নাই(_N)
bs: _Nema slike

source: পৰিচয়ৰ তথ্য অবৈধ:
bs: Podaci ovog kontakta su neispravni

source: '%s'-ৰ বিন্যাস বৈধ নহয়
bs: „%s“ ima nevažeći format

source: %s'%s'-ৰ বিন্যাস বৈধ নহয়
bs: %s„%s“ ima nevažeći format

source: %s'%s' ৰিক্ত
bs: %s„%s“ je prazan

source: অবৈধ পৰিচয় ।
bs: Neispravni kontakt.

source: সোণকালে পৰিচয় সংযোজন
bs: Brzo dodavanje kontakta

source: সম্পূৰ্ণ সম্পাদন কৰক (_E)
bs: _Uredi potpuno

source: সম্পূৰ্ণ নাম (_F)
bs: _Ime i prezime

source: ই-মেইল(_m)
bs: E_pošta

source: ঠিকনা বহি নিৰ্বাচন কৰক (_S)
bs: _Odaberi adresar

source: শ্ৰী
bs: Gdin.

source: শ্ৰীমতি
bs: Gđa.

source: সুশ্ৰী
bs: Gđica.

source: কুমাৰী
bs: Gđica

source: ড.
bs: Dr.

source: সিনিয়ৰ
bs: St.

source: জুনিয়ৰ
bs: Mlađi

source: প্ৰথম
bs: I

source: দ্বিতীয়
bs: II

source: তৃতীয়
bs: III

source: এস্কোয়েৰ.
bs: Esq.

source: প্ৰথম (_F):FullName
bs: _Ime:FullName

source: মধ্য (_M):
bs: _Srednje ime:

source: শেষ (_L):
bs: _Prezime:

source: সাফিক্স (_S):
bs: _Nastavak:

source: পৰিচয় তালিকা সম্পাদক
bs: Editor liste kontakata

source: তালিকাৰ নাম (_L):
bs: Naziv _liste:

source: সদস্যবোৰ
bs: Članovi

source: এটা ই-মেইল ঠিকনা লিখক অথবা কোনো পৰিচয় টানি আনি তলৰ তালিকাত দিয়ক: (_T)
bs: _Unesite email adresu ili prevucite kontakt u donji popis:

source: এই তালিকাত পত্ৰ প্ৰেৰণৰ সময়ত ঠিকনা লুকুৱা হ'ব (_H)
bs: _Sakrij adrese prilikom slanja pošte na ovu listu

source: নিৰ্বাচন কৰক (_e)...
bs: _Odaberi...

source: পৰিচয় তালিকাৰ সদস্য
bs: Članovi liste kontakata

source: সদস্য(_M)
bs: _Članovi

source: তালিকা যোগ কৰোঁতে সমস্যা হৈছে
bs: Greška pri dodavanju liste

source: তালিকা পৰিবৰ্তন কৰোঁতে সমস্যা হৈছে
bs: Greška pri izmjeni liste

source: তালিকা আঁতৰাওঁতে সমস্যা হৈছে
bs: Greška pri uklanjanju liste

source: অভিন্ন পৰিচয় চিনাক্ত কৰা গৈছে
bs: Duplikat kontakta otkriven

source: এই পৰিচয়ৰ নাম অথবা ই-মেইল এই ফোল্ডাৰত ইতিমধ্যে অস্তিত্ববান। আপুনি তথাপিও পৰিৱৰ্তনসমূহ সংৰক্ষণ কৰিব বিচাৰে নে?
bs: Ime ili e-pošta ovog kontakta već postoji u ovoj mapi. Da li svejedno želite da sačuvate izmjene?

source: দ্বন্দ্বযুক্ত পৰিচয়:
bs: Sporan kontakt:

source: পৰিবৰ্তিত পৰিচয়:
bs: Promijenjen kontakt:

source: একত্ৰিত কৰক (_M)
bs: _Pripoji

source: এই পঞ্জিকাত এই পৰিচয়ৰ নাম বা ই-মেইল ঠিকনা ইতিমধ্যেই বিদ্যমান । আপুনি তথাপিও যোগ কৰিব নেকি ?
bs: Ime ili e-pošta ovog kontakta već postoji u ovoj mapi. Da li ga svejedno želite dodati?

source: মূল পৰিচয়:
bs: Prvobitni kontakt:

source: নতুন পৰিচয়:
bs: Novi kontakt:

source: বাতিল কৰা হৈছে
bs: Otkazano

source: পৰিচয় একত্ৰিত কৰক
bs: Spoji kontakt

source: নামের মধ্যে রয়েছে
bs: Ime sadrži

source: ই-মেইলৰ প্ৰথমাংশত আছে
bs: Email počinje sa

source: যিকোনো ক্ষেত্ৰই ধাৰণ কৰে
bs: Svako polje koje sadrži

source: কোনো পৰিচয় নাই
bs: Nema kontakata

source: বহিৰ দৃশ্যত সমস্যা
bs: Greška pri učitavanju pregleda adresara

source: সন্ধান প্ৰক্ৰিয়াত বাধা
bs: Pretraga prekinuta

source: কাৰ্ড পৰিবৰ্তন কৰোঁতে সমস্যা
bs: Greška pri izmjeni kartice

source: নিৰ্বাচিত সমলসমূহ ক্লিপবৰ্ডলে কাট কৰক
bs: Isijeci označene kontakte u međuspremnik

source: ক্লিপবৰ্ডৰ পৰা পৰিচয়সমূহ পেইস্ট কৰক
bs: Umetni kontakte iz iz međuspremnika

source: নিৰ্বাচিত পৰিচয় মুছে ফেলুন
bs: Izbriši označene kontakte

source: সকলো দৃশ্যমান পৰিচয়সমূহ বাছক
bs: Označava sve vidljive kontakte

source: আপুনি নিশ্চিত নে আপুনি এই পৰিচয় তালিকাসমূহ মচি পেলাব বিচাৰে?
bs: Jeste li sigurni da želite da obrišete ove kontakt liste?

source: আপুনি এই পৰিচয় তালিকা মচি পেলাবলে নিশ্চিত নে?
bs: Jeste li sigurni da želite da obrišete ovu kontakt listu?

source: আপুনি নিশ্চিত নে আপুনি এই পৰিচয় তালিকা (%s) মচি পেলাব বিচাৰে?
bs: Jeste li sigurni da želite da obrišete ovu kontakt listu (%s)?

source: আপুনি এই পৰিচয়সমূহ মচি পেলাবলে নিশ্চিত নে?
bs: Jeste li sigurni da želite da obrišete ove kontakte?

source: আপুনি এই পৰিচয় মচি পেলাবলে নিশ্চিত নে?
bs: Jeste li sigurni da želite da obrišete ovaj kontakt?

source: আপুনি এই পৰিচয় (%s) মচি পেলাবলে নিশ্চিত নে?
bs: Jeste li sigurni da želite da obrišete ovaj kontakt (%s)?

source: প্ৰদৰ্শন কৰা নহ'ব (_D)
bs: _Ne prikazuj

source: সমস্ত পৰিচয় প্ৰদৰ্শন কৰা হ'ব (_A)
bs: Prikaži _sve kontakte

source: এই ৰূপে নথিভূক্ত কৰক
bs: Spremi kao

source: প্ৰদত্ত নাম
bs: Dato ime

source: পাৰিবাৰিক নাম
bs: Porodično ime

source: চমুনাম
bs: Nadimak

source: ই-মেইল ২
bs: E-pošta 2

source: ই-মেইল ৩
bs: E-pošta 3

source: সহকাৰীৰ ফোন
bs: Telefon pomoćnika

source: ব্যৱসা প্ৰতিষ্ঠানৰ ফোন
bs: Poslovni telefon

source: ব্যৱসা প্ৰতিষ্ঠানৰ ফোন২
bs: Poslovni telefon 2
